import letterInfo from './letterInfo';

let letters : letterInfo[] = [
    {
        name: "바보",
        title: "안녕하세요제이름은개길어여",
        write:"사실안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어사실안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어사실안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어사실안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어사실안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어사실안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어사실안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어사실안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어사실안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어사실안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어사실안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어사실안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어안길어",
        img: ["https://pbs.twimg.com/media/ErcXu2bU0AIHVNC.jpg"]
    },
    {
        name: "뒷계",
        title: "흐뭇",
        write:"ㅇㅅㅇ",
        img: ["https://i.imgur.com/douh7U1.gif"]
    },
    {
        name: "뒷계",
        title: "히히",
        write:"ㅁㄴ어리마;ㄴㅇㄹ",
        img: ["https://i.imgur.com/7wsMvC8.gif"]
    },
    {
        name: "뒷계",
        title: "헤헤",
        write:"응아니야",
        img: ["https://i.imgur.com/zlRP3m2.gif"]
    },
    {
        name: "뒷계",
        title: "안녕",
        write:"쾅쾅",
        img: ["https://media1.tenor.com/images/eb3e5664a2d7ae76e6fee4da5d411123/tenor.gif?itemid=5894330"]
    },
    {
        name: "뒷계",
        title: "ㅁㄴㅇㄹ",
        write:"엉",
        img: ["https://media1.tenor.com/images/b5c2197618845d701df618b20f7ee7e7/tenor.gif?itemid=12376973"]
    },
    {
        name: "뒷계",
        title: "흐뭇",
        write:"hi",
        img: ["testImage"]
    },
    {
        name: "뒷계",
        title: "흐뭇",
        write:"hi",
        img: ["testImage"]
    },
    {
        name: "뒷계",
        title: "흐뭇",
        write:"hi",
        img: ["testImage"]
    }
]

export default letters;